"Woud you delete $1 messages now ?" = "$1 個のメッセージを消去しますか ?";
"No selected messages." = "選択されているメッセージはありません。";
"Success Deleting Messages" = "メッセージの消去に消去に成功しました。";
"$1 messages were deleted." = "$1 個のメッセージが消去されました。";
